tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "neovim/neovim"
tap "tkengo/highway"
brew "ansible"
brew "autoconf"
brew "automake"
brew "fontconfig"
brew "gettext"
brew "pcre"
brew "glib"
brew "cheat"
brew "cmake"
brew "colordiff"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "ffmpeg"
brew "libtool"
brew "fontforge"
brew "gd"
brew "gist"
brew "giter8"
brew "gmp"
brew "gnutls"
brew "libusb"
brew "gnupg"
brew "go"
brew "gperftools"
brew "gpg-agent"
brew "graphviz"
brew "keychain"
brew "libusb-compat"
brew "mosh"
brew "nkf"
brew "nmap"
brew "plantuml"
brew "pyenv"
brew "python"
brew "sbt"
brew "scala"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "zsh"
brew "tkengo/highway/highway"
cask "1password"
cask "alfred"
cask "appcleaner"
cask "dropbox"
cask "evernote"
cask "google-chrome"
cask "hyperswitch"
cask "iterm2"
cask "skype"
cask "the-unarchiver"
cask "vlc"
